<?php

    return [
        'home' => 'الرئيسيه',
        'story' => 'عننا',
        'projects' => 'المشاريع',
        'media' => 'الوسائط المرئيه',
        'careers' => 'الوظائف',
        'contact' => 'تواصل معنا',
        'search' => 'البحث',
        'find' => 'ابحث عن <span> شقتك</span>',
        'mission' => 'مهمتنا',
        'word' => 'كلمه رئيس مجلس الاداره',
        'history' => 'تاريخنا',
        'testmonial' => 'اراء العملاء',
        'partner' => 'الشركاء',
        'hotline' => 'الخط الساخن',
        'vision' => 'رؤيتنا',
        'values' => 'قيمنا',
        'loading' => 'جاري التحميل برجاء الانتظار' ,
    ];

?>